Repository: blaineam/Scripture-Alone
Catalog: ScriptureAlone/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: A keepsake is a snapshot. Notes you write afterwards aren’t in it — when you’d like your family to have them, make a new keepsake. Opening a newer one replaces the older copy on their device.
de: Ein Erinnerungsstück ist eine Momentaufnahme. Notizen, die du danach schreibst, sind nicht darin — wenn deine Familie sie haben soll, erstelle ein neues Erinnerungsstück. Wird ein neueres geöffnet, ersetzt es die ältere Kopie auf ihrem Gerät.
es: Un recuerdo es una instantánea: las notas que escribas después no se incluyen. Cuando quieras que tu familia las tenga, crea un recuerdo nuevo. Al abrir uno más reciente, se sustituye la copia anterior en su dispositivo.
fr: Un souvenir est un instantané. Les notes écrites ensuite n’y figurent pas : pour que votre famille les ait, créez un nouveau souvenir. L’ouverture d’un souvenir plus récent remplace la copie précédente sur leur appareil.
it: Un ricordo è un’istantanea. Le note che scrivi in seguito non sono incluse: quando vuoi che la tua famiglia le abbia, crea un nuovo ricordo. Aprendone uno più recente, la copia precedente sul loro dispositivo viene sostituita.
ja: 思い出の聖書はその時点の記録です。あとから書いたメモは含まれません。ご家族に渡したくなったら、新しく作成してください。新しいものを開くと、相手のデバイス上の古い写しが置き換わります。
ko: 기념 성경은 그 시점의 스냅샷입니다. 이후에 쓴 메모는 담기지 않으니, 가족에게 전하고 싶을 때 새로 만드세요. 더 새로운 기념 성경을 열면 가족의 기기에 있던 이전 사본을 대체합니다.
pt_br: A recordação é um instantâneo. As anotações que você escrever depois não entram nela — quando quiser que sua família as tenha, crie uma nova recordação. Ao abrir uma mais recente, ela substitui a cópia antiga no dispositivo deles.
zh_hans: 珍藏是一份快照。之后写的笔记不会包含在内——想让家人也拥有时，请重新制作一份。打开较新的一份会替换他们设备上的旧副本。

source: A keepsake is a snapshot: it won’t change as they keep reading, and it stays even if the live share ends. You’ll still have the live share too.
de: Ein Erinnerungsstück ist eine Momentaufnahme: Es ändert sich nicht, während sie weiterlesen, und es bleibt auch, wenn die Live-Freigabe endet. Die Live-Freigabe behältst du trotzdem.
es: Un recuerdo es una instantánea: no cambia mientras siguen leyendo y se conserva aunque dejes de compartir en tiempo real. Seguirás compartiendo en tiempo real igualmente.
fr: Un souvenir est un instantané : il ne changera pas au fil de leurs lectures et il subsiste même si le partage en direct prend fin. Vous conserverez aussi le partage en direct.
it: Un ricordo è un’istantanea: non cambia man mano che continuano a leggere e resta anche se la condivisione dal vivo finisce. Manterrai anche la condivisione dal vivo.
ja: 思い出の聖書はその時点の記録です。相手が読み進めても変わらず、ライブ共有が終わっても残ります。ライブ共有もそのまま続きます。
ko: 기념 성경은 스냅샷입니다. 상대방이 계속 읽어도 내용이 바뀌지 않고, 실시간 공유가 끝나도 남아 있습니다. 실시간 공유도 그대로 유지됩니다.
pt_br: A recordação é um instantâneo: não muda conforme eles continuam lendo e permanece mesmo que o compartilhamento ao vivo termine. Você também continua com o compartilhamento ao vivo.
zh_hans: 珍藏是一份快照：不会随他们继续阅读而变化，即使实时共享结束也依然保留。你的实时共享也会继续。

source: A live share depends on your iCloud account. If the account is closed — after someone dies, for instance — the share goes with it. A keepsake is a file your family keeps forever, so make one too, and make a new one now and then.
de: Eine Live-Freigabe hängt von deinem iCloud-Account ab. Wird der Account geschlossen — etwa nach einem Todesfall —, endet auch die Freigabe. Ein Erinnerungsstück ist eine Datei, die deine Familie für immer behält: Erstelle also auch eins, und ab und zu ein neues.
es: Compartir en tiempo real depende de tu cuenta de iCloud. Si la cuenta se cierra (por ejemplo, tras un fallecimiento), lo compartido desaparece con ella. Un recuerdo es un archivo que tu familia conserva para siempre, así que crea uno también y renuévalo de vez en cuando.
fr: Un partage en direct dépend de votre compte iCloud. Si le compte est fermé — après un décès, par exemple — le partage disparaît avec lui. Un souvenir est un fichier que votre famille garde pour toujours : créez-en un aussi, et refaites-en un de temps en temps.
it: Una condivisione dal vivo dipende dal tuo account iCloud. Se l’account viene chiuso — per esempio dopo un lutto — la condivisione finisce con esso. Un ricordo è un file che la tua famiglia conserva per sempre: creane uno anche tu, e rinnovalo di tanto in tanto.
ja: ライブ共有はあなたの iCloud アカウントに依存します。たとえば亡くなられた後などにアカウントが閉じられると、共有もなくなります。思い出の聖書はご家族がずっと保管できるファイルです。こちらも作成し、時々新しく作り直してください。
ko: 실시간 공유는 내 iCloud 계정에 의존합니다. 계정이 해지되면 — 예를 들어 세상을 떠난 뒤에 — 공유도 함께 사라집니다. 기념 성경은 가족이 영원히 간직하는 파일이니, 함께 만들어 두고 이따금 새로 만드세요.
pt_br: O compartilhamento ao vivo depende da sua conta do iCloud. Se a conta for encerrada — após um falecimento, por exemplo — o compartilhamento se vai junto. A recordação é um arquivo que sua família guarda para sempre, então crie uma também e faça uma nova de tempos em tempos.
zh_hans: 实时共享依赖你的 iCloud 账户。若账户被关闭——例如在某人去世后——共享也会随之消失。珍藏是家人可永久保存的文件，所以也请制作一份，并不时更新。

source: A live share lasts as long as their iCloud account. For a copy that’s yours for good, keep one as a keepsake from Keepsake & Export — or ask them to make you a keepsake too.
de: Eine Live-Freigabe besteht, solange ihr iCloud-Account besteht. Für eine Kopie, die dir dauerhaft gehört, sichere eine unter „Erinnerungsstück & Export“ — oder bitte sie, dir auch ein Erinnerungsstück zu erstellen.
es: Compartir en tiempo real dura lo que dure su cuenta de iCloud. Para tener una copia tuya para siempre, guarda un recuerdo desde «Recuerdo y exportación» o pídeles que creen uno para ti.
fr: Un partage en direct dure autant que leur compte iCloud. Pour une copie qui vous appartient définitivement, conservez-en une comme souvenir depuis Souvenir et exportation — ou demandez-leur de créer un souvenir pour vous.
it: Una condivisione dal vivo dura quanto il loro account iCloud. Per una copia tua per sempre, conservane una come ricordo da Ricordo ed esportazione — oppure chiedi anche a loro di crearti un ricordo.
ja: ライブ共有は相手の iCloud アカウントが続く限り有効です。ずっと自分のものになる写しが欲しいときは、「思い出の聖書と書き出し」から思い出の聖書として保存するか、相手にも作ってもらってください。
ko: 실시간 공유는 상대방의 iCloud 계정이 유지되는 동안만 지속됩니다. 영원히 내 것으로 남길 사본은 '기념 성경 및 내보내기'에서 기념 성경으로 저장하거나, 상대방에게 기념 성경을 만들어 달라고 요청하세요.
pt_br: O compartilhamento ao vivo dura enquanto durar a conta do iCloud deles. Para ter uma cópia sua para sempre, guarde uma recordação em Recordação e Exportação — ou peça que eles criem uma recordação para você.
zh_hans: 实时共享的有效期与他们的 iCloud 账户相同。想永久拥有一份副本，可在“珍藏与导出”中保存为珍藏——或请他们也为你制作一份珍藏。

source: A new note
de: Eine neue Notiz
es: Una nota nueva
fr: Une nouvelle note
it: Una nuova nota
ja: 新しいメモ
ko: 새 메모
pt_br: Uma nova anotação
zh_hans: 新笔记

source: API key
de: API-Schlüssel
es: Clave de API
fr: Clé API
it: Chiave API
ja: APIキー
ko: API 키
pt_br: Chave de API
zh_hans: API 密钥

source: About %lld MB, downloaded once and kept for reading offline.
de: Etwa %lld MB, einmal geladen und zum Offline-Lesen gespeichert.
es: Unos %lld MB, que se descargan una vez y se conservan para leer sin conexión.
fr: Environ %lld Mo, téléchargés une fois et conservés pour la lecture hors ligne.
it: Circa %lld MB, scaricati una volta e conservati per leggere offline.
ja: 約%lld MB。一度ダウンロードすれば、オフラインで読めるよう保存されます。
ko: 약 %lld MB이며, 한 번 다운로드하면 오프라인에서 읽을 수 있도록 보관됩니다.
pt_br: Cerca de %lld MB, baixados uma vez e mantidos para leitura off-line.
zh_hans: 约 %lld MB，下载一次即可离线阅读。

source: About Study Resources
de: Über Studienmaterialien
es: Acerca de los recursos de estudio
fr: À propos des ressources d’étude
it: Informazioni sulle risorse di studio
ja: 学習リソースについて
ko: 학습 자료 정보
pt_br: Sobre os recursos de estudo
zh_hans: 关于研经资源

source: About This Translation
de: Über diese Übersetzung
es: Acerca de esta traducción
fr: À propos de cette traduction
it: Informazioni su questa traduzione
ja: この翻訳について
ko: 이 번역본 정보
pt_br: Sobre esta tradução
zh_hans: 关于本译本

source: About these dates
de: Über diese Datierungen
es: Acerca de estas fechas
fr: À propos de ces dates
it: Informazioni su queste date
ja: 年代について
ko: 이 연대에 관하여
pt_br: Sobre estas datas
zh_hans: 关于这些日期

source: Accent
de: Akzent
es: Acento
fr: Accentuation
it: Colore principale
ja: アクセントカラー
ko: 강조 색
pt_br: Cor de destaque
zh_hans: 强调色

source: Add %lld Items
de: %lld Objekte hinzufügen
es: Añadir %lld elementos
fr: Ajouter %lld éléments
it: Aggiungi %lld elementi
ja: %lld件を追加
ko: %lld개 항목 추가
pt_br: Adicionar %lld itens
zh_hans: 添加 %lld 项

source: Add Note
de: Notiz hinzufügen
es: Añadir nota
fr: Ajouter une note
it: Aggiungi nota
ja: メモを追加
ko: 메모 추가
pt_br: Adicionar nota
zh_hans: 添加笔记

source: Add Selection
de: Auswahl hinzufügen
es: Añadir selección
fr: Ajouter la sélection
it: Aggiungi selezione
ja: 選択範囲を追加
ko: 선택 항목 추가
pt_br: Adicionar seleção
zh_hans: 添加所选内容

source: Add a Translation
de: Übersetzung hinzufügen
es: Añadir una traducción
fr: Ajouter une traduction
it: Aggiungi una traduzione
ja: 翻訳を追加
ko: 번역본 추가
pt_br: Adicionar uma tradução
zh_hans: 添加译本

source: Add a passage
de: Textstelle hinzufügen
es: Añade un pasaje
fr: Ajouter un passage
it: Aggiungi un passo
ja: 箇所を追加
ko: 본문 추가
pt_br: Adicionar uma passagem
zh_hans: 添加经文段落

source: Add a passage, e.g. John 10:11
de: Textstelle hinzufügen, z. B. Johannes 10,11
es: Añade un pasaje, p. ej. Juan 10:11
fr: Ajouter un passage, ex. Jean 10:11
it: Aggiungi un passo, es. Giovanni 10:11
ja: 箇所を追加（例：ヨハネ 10:11）
ko: 본문 추가, 예: 요한복음 10:11
pt_br: Adicione uma passagem, ex.: João 10:11
zh_hans: 添加经文段落，例如 约 10:11

source: Add a passage, e.g. Rom 8:1-17
de: Textstelle hinzufügen, z. B. Röm 8,1-17
es: Añade un pasaje, p. ej. Rom 8:1-17
fr: Ajouter un passage, ex. Rom 8:1-17
it: Aggiungi un passo, es. Rom 8:1-17
ja: 箇所を追加（例：ロマ 8:1-17）
ko: 본문 추가, 예: 롬 8:1-17
pt_br: Adicione uma passagem, ex.: Rm 8:1-17
zh_hans: 添加经文段落，例如 罗 8:1-17

source: Add a sermon slide’s text to this note
de: Text einer Predigtfolie zu dieser Notiz hinzufügen
es: Añade el texto de una diapositiva del sermón a esta nota
fr: Ajouter le texte d’une diapositive de sermon à cette note
it: Aggiungi a questa nota il testo di una slide del sermone
ja: 説教スライドのテキストをこのメモに追加
ko: 설교 슬라이드의 텍스트를 이 메모에 추가
pt_br: Adicione o texto de um slide de sermão a esta nota
zh_hans: 将讲道幻灯片的文字添加到此笔记

source: Add another translation first.
de: Füge zuerst eine weitere Übersetzung hinzu.
es: Añade antes otra traducción.
fr: Ajoutez d’abord une autre traduction.
it: Aggiungi prima un’altra traduzione.
ja: 先に別の翻訳を追加してください。
ko: 먼저 다른 번역본을 추가하세요.
pt_br: Adicione outra tradução primeiro.
zh_hans: 请先添加另一个译本。

source: Add from Camera
de: Mit Kamera hinzufügen
es: Añadir desde la cámara
fr: Ajouter depuis l’appareil photo
it: Aggiungi da fotocamera
ja: カメラから追加
ko: 카메라로 추가
pt_br: Adicionar da câmera
zh_hans: 从相机添加

source: Add these lines
de: Diese Zeilen hinzufügen
es: Añadir estas líneas
fr: Ajouter ces lignes
it: Aggiungi queste righe
ja: この行を追加
ko: 이 행 추가
pt_br: Adicionar estas linhas
zh_hans: 添加这些行

source: Add to Favorites
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
pt_br: Adicionar aos favoritos
zh_hans: 添加到收藏

source: Add to My Library
de: Zu meiner Bibliothek hinzufügen
es: Añadir a mi biblioteca
fr: Ajouter à ma bibliothèque
it: Aggiungi alla libreria
ja: マイライブラリに追加
ko: 내 라이브러리에 추가
pt_br: Adicionar à minha biblioteca
zh_hans: 添加到我的书库

source: Add to Note
de: Zur Notiz hinzufügen
es: Añadir a la nota
fr: Ajouter à la note
it: Aggiungi alla nota
ja: メモに追加
ko: 메모에 추가
pt_br: Adicionar à nota
zh_hans: 添加到笔记

source: Add your free API.Bible key in Manage Translations to read this translation.
de: Füge deinen kostenlosen API.Bible-Schlüssel unter „Übersetzungen verwalten“ hinzu, um diese Übersetzung zu lesen.
es: Añade tu clave gratuita de API.Bible en Gestionar traducciones para leer esta traducción.
fr: Ajoutez votre clé API.Bible gratuite dans Gérer les traductions pour lire cette traduction.
it: Aggiungi la tua chiave API.Bible gratuita in Gestisci traduzioni per leggere questa traduzione.
ja: この翻訳を読むには、「翻訳を管理」で無料のAPI.Bibleキーを追加してください。
ko: 이 번역본을 읽으려면 번역본 관리에서 무료 API.Bible 키를 추가하세요.
pt_br: Adicione sua chave gratuita da API.Bible em Gerenciar traduções para ler esta tradução.
zh_hans: 在“管理译本”中添加免费的 API.Bible 密钥即可阅读此译本。

source: Add your free Crossway key in Manage Translations to read the ESV.
de: Füge deinen kostenlosen Crossway-Schlüssel unter „Übersetzungen verwalten“ hinzu, um die ESV zu lesen.
es: Añade tu clave gratuita de Crossway en Gestionar traducciones para leer la ESV.
fr: Ajoutez votre clé Crossway gratuite dans Gérer les traductions pour lire l’ESV.
it: Aggiungi la tua chiave Crossway gratuita in Gestisci traduzioni per leggere la ESV.
ja: ESVを読むには、「翻訳を管理」で無料のCrosswayキーを追加してください。
ko: ESV를 읽으려면 번역본 관리에서 무료 Crossway 키를 추가하세요.
pt_br: Adicione sua chave gratuita da Crossway em Gerenciar traduções para ler a ESV.
zh_hans: 在“管理译本”中添加免费的 Crossway 密钥即可阅读 ESV。

source: Add your name above first, so family know whose Bible it is.
de: Trag oben zuerst deinen Namen ein, damit die Familie weiß, wessen Bibel es ist.
es: Escribe antes tu nombre arriba, para que la familia sepa de quién es la Biblia.
fr: Ajoutez d’abord votre nom ci-dessus, pour que la famille sache à qui est cette Bible.
it: Aggiungi prima il tuo nome qui sopra, così la famiglia saprà di chi è la Bibbia.
ja: 誰の聖書か家族に分かるよう、先に上で名前を入力してください。
ko: 누구의 성경인지 가족이 알 수 있도록 위에 이름을 먼저 입력하세요.
pt_br: Adicione seu nome acima primeiro, para a família saber de quem é a Bíblia.
zh_hans: 请先在上方填写你的名字，让家人知道这是谁的圣经。

source: Added
de: Hinzugefügt
es: Añadida
fr: Ajouté
it: Aggiunto
ja: 追加済み
ko: 추가됨
pt_br: Adicionado
zh_hans: 已添加

source: Added %@ to your favorites.
de: %@ zu deinen Favoriten hinzugefügt.
es: %@ se ha añadido a favoritos.
fr: %@ ajouté à vos favoris.
it: %@ aggiunto ai preferiti.
ja: %@ をお気に入りに追加しました。
ko: %@을(를) 즐겨찾기에 추가했습니다.
pt_br: %@ adicionada aos seus favoritos.
zh_hans: 已将 %@ 加入收藏。

source: Added above this slide’s lines. Leave it empty to add just the lines.
de: Steht über den Zeilen dieser Folie. Leer lassen, um nur die Zeilen hinzuzufügen.
es: Se añade encima de las líneas de la diapositiva. Déjalo vacío para añadir solo las líneas.
fr: Ajouté au-dessus des lignes de cette diapositive. Laissez vide pour n’ajouter que les lignes.
it: Aggiunto sopra le righe di questa slide. Lascia vuoto per aggiungere solo le righe.
ja: このスライドの行の上に追加されます。空欄にすると行のみ追加します。
ko: 이 슬라이드의 행 위에 추가됩니다. 행만 추가하려면 비워 두세요.
pt_br: Adicionado acima das linhas deste slide. Deixe vazio para adicionar só as linhas.
zh_hans: 添加在此幻灯片各行上方。留空则只添加这些行。

source: Added by You
de: Von dir hinzugefügt
es: Añadido por ti
fr: Ajouté par vous
it: Aggiunti da te
ja: 自分が追加
ko: 내가 추가함
pt_br: Adicionado por você
zh_hans: 你添加的

source: Adds a note, attached to a passage if you name one. It syncs to your other devices like any note.
de: Fügt eine Notiz hinzu, verknüpft mit einer Bibelstelle, wenn du eine angibst. Sie wird wie jede Notiz auf deine anderen Geräte synchronisiert.
es: Añade una nota, vinculada a un pasaje si indicas uno. Se sincroniza con tus otros dispositivos como cualquier nota.
fr: Ajoute une note, liée à un passage si vous en indiquez un. Elle se synchronise avec vos autres appareils comme toute note.
it: Aggiunge una nota, collegata a un passo se ne indichi uno. Si sincronizza sugli altri dispositivi come ogni nota.
ja: メモを追加します。聖句を指定するとその箇所に紐付きます。ほかのメモと同じように、ほかのデバイスにも同期されます。
ko: 메모를 추가하고, 구절을 지정하면 해당 구절에 연결합니다. 다른 메모처럼 다른 기기에도 동기화됩니다.
pt_br: Adiciona uma nota, anexada a uma passagem se você indicar uma. Ela é sincronizada com seus outros dispositivos como qualquer nota.
zh_hans: 添加笔记，若指定经文则附于该经文。笔记会像其他笔记一样同步到你的其他设备。

source: Alignment
de: Ausrichtung
es: Alineación
fr: Alignement
it: Allineamento
ja: 配置
ko: 정렬
pt_br: Alinhamento
zh_hans: 对齐

source: All Charts
de: Alle Übersichten
es: Todos los gráficos
fr: Tous les tableaux
it: Tutti i grafici
ja: すべての図表
ko: 모든 차트
pt_br: Todos os gráficos
zh_hans: 全部图表

source: All Notes
de: Alle Notizen
es: Todas las notas
fr: Toutes les notes
it: Tutte le note
ja: すべてのメモ
ko: 모든 메모
pt_br: Todas as notas
zh_hans: 全部笔记

source: Already here
de: Schon vorhanden
es: Ya está aquí
fr: Déjà présent
it: Già presente
ja: 追加済み
ko: 이미 있음
pt_br: Já está aqui
zh_hans: 已在其中

source: Also spans: %@
de: Umfasst auch: %@
es: También abarca: %@
fr: Couvre aussi : %@
it: Copre anche: %@
ja: 他の時代: %@
ko: 추가 시대: %@
pt_br: Também abrange: %@
zh_hans: 另涵盖：%@

source: Appearance
de: Erscheinungsbild
es: Aspecto
fr: Apparence
it: Aspetto
ja: 外観
ko: 모양
pt_br: Aparência
zh_hans: 外观

source: Asking API.Bible what your key can read…
de: API.Bible wird gefragt, was dein Schlüssel lesen darf…
es: Consultando a API.Bible qué puede leer tu clave…
fr: Vérification des accès de votre clé auprès d’API.Bible…
it: Verifica con API.Bible cosa può leggere la tua chiave…
ja: キーで読める範囲を API.Bible に確認中…
ko: API.Bible에 키로 읽을 수 있는 항목 확인 중…
pt_br: Consultando a API.Bible sobre o que sua chave pode ler…
zh_hans: 正在向 API.Bible 查询密钥可读取的内容…

source: Asking eBible.org…
de: eBible.org wird gefragt…
es: Consultando eBible.org…
fr: Interrogation d’eBible.org…
it: Interrogazione di eBible.org…
ja: eBible.org に問い合わせ中…
ko: eBible.org에 문의 중…
pt_br: Consultando eBible.org…
zh_hans: 正在询问 eBible.org…

source: Auto-Scroll
de: Auto-Scrollen
es: Desplazamiento automático
fr: Défilement auto
it: Scorrimento automatico
ja: 自動スクロール
ko: 자동 스크롤
pt_br: Rolagem automática
zh_hans: 自动滚动

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
pt_br: Automático
zh_hans: 自动

source: Autumn
de: Herbst
es: Otoño
fr: Automne
it: Autunno
ja: 秋
ko: 가을
pt_br: Outono
zh_hans: 秋

source: Back to %@
de: Zurück zu %@
es: Volver a %@
fr: Retour à %@
it: Torna a %@
ja: %@ に戻る
ko: %@(으)로 돌아가기
pt_br: Voltar para %@
zh_hans: 返回%@

source: Base map
de: Basiskarte
es: Mapa base
fr: Fond de carte
it: Mappa di base
ja: ベースマップ
ko: 기본 지도
pt_br: Mapa base
zh_hans: 底图

source: Birth
de: Geburt
es: Nacimiento
fr: Naissance
it: Nascita
ja: 誕生
ko: 출생
pt_br: Nascimento
zh_hans: 出生

source: Black
de: Schwarz
es: Negro
fr: Noir
it: Nero
ja: ブラック
ko: 블랙
pt_br: Preto
zh_hans: 纯黑

source: Body
de: Text
es: Cuerpo
fr: Corps
it: Testo
ja: 本文
ko: 본문
pt_br: Corpo
zh_hans: 正文

source: Books
de: Bücher
es: Libros
fr: Livres
it: Libri
ja: 書物
ko: 성경
pt_br: Livros
zh_hans: 书卷

source: Bring Notes From Another App…
de: Notizen aus anderer App übernehmen…
es: Importar notas de otra app…
fr: Importer des notes d’une autre app…
it: Importa note da un'altra app…
ja: 他のAppからメモを読み込む…
ko: 다른 앱에서 메모 가져오기…
pt_br: Importar notas de outro app…
zh_hans: 从其他 App 导入笔记…

source: Bring Your Notes
de: Notizen übernehmen
es: Importa tus notas
fr: Importer vos notes
it: Porta le tue note
ja: メモを読み込む
ko: 메모 가져오기
pt_br: Importe suas notas
zh_hans: 导入你的笔记

source: Brisk
de: Zügig
es: Rápido
fr: Rapide
it: Veloce
ja: 速い
ko: 빠르게
pt_br: Rápida
zh_hans: 快速

source: Brought across
de: Übernommen
es: Importadas
fr: Importées
it: Importate
ja: 読み込み済み
ko: 가져옴
pt_br: Importadas
zh_hans: 已导入

source: Browse Charts
de: Diagramme durchstöbern
es: Explorar tablas
fr: Parcourir les tableaux
it: Sfoglia i grafici
ja: 図表を見る
ko: 도표 둘러보기
pt_br: Explorar gráficos
zh_hans: 浏览图表

source: Browse Free Translations…
de: Kostenlose Übersetzungen durchstöbern…
es: Explorar traducciones gratuitas…
fr: Parcourir les traductions gratuites…
it: Sfoglia le traduzioni gratuite…
ja: 無料の翻訳を見る…
ko: 무료 번역본 둘러보기…
pt_br: Explorar traduções gratuitas…
zh_hans: 浏览免费译本…

source: Calvin, Gill and Jamieson-Fausset-Brown — about %lld MB, downloaded once and kept.
de: Calvin, Gill und Jamieson-Fausset-Brown – etwa %lld MB, einmal geladen und behalten.
es: Calvin, Gill y Jamieson-Fausset-Brown: unos %lld MB, se descargan una vez y se conservan.
fr: Calvin, Gill et Jamieson-Fausset-Brown — environ %lld Mo, téléchargés une fois et conservés.
it: Calvin, Gill e Jamieson-Fausset-Brown — circa %lld MB, scaricati una volta e conservati.
ja: Calvin、Gill、Jamieson-Fausset-Brown — 約 %lld MB。一度ダウンロードすれば保存されます。
ko: Calvin, Gill, Jamieson-Fausset-Brown — 약 %lld MB, 한 번 다운로드하면 계속 보관됩니다.
pt_br: Calvino, Gill e Jamieson-Fausset-Brown — cerca de %lld MB, baixados uma vez e mantidos.
zh_hans: 加尔文、纪尔与雅各-福赛特-布朗注释——约 %lld MB，下载一次后长期保留。

source: Camera Access Is Off
de: Kamerazugriff ist aus
es: El acceso a la cámara está desactivado
fr: Accès à l’appareil photo désactivé
it: Accesso alla fotocamera disattivato
ja: カメラのアクセスがオフです
ko: 카메라 접근 권한 꺼짐
pt_br: Acesso à câmera desativado
zh_hans: 相机访问已关闭

source: Can view
de: Kann ansehen
es: Puede ver
fr: Peut consulter
it: Può visualizzare
ja: 閲覧のみ
ko: 보기 가능
pt_br: Pode ver
zh_hans: 可查看

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消

source: Can’t Open This Chapter
de: Kapitel lässt sich nicht öffnen
es: No se puede abrir este capítulo
fr: Impossible d’ouvrir ce chapitre
it: Impossibile aprire il capitolo
ja: この章を開けません
ko: 이 장을 열 수 없음
pt_br: Não é possível abrir este capítulo
zh_hans: 无法打开此章

source: Can’t Open This Keepsake
de: Erinnerungs-Bibel kann nicht geöffnet werden
es: No se puede abrir este recuerdo
fr: Impossible d’ouvrir ce souvenir
it: Impossibile aprire questo ricordo
ja: この思い出の聖書を開けません
ko: 이 기념 성경을 열 수 없음
pt_br: Não é possível abrir esta recordação
zh_hans: 无法打开此珍藏

source: Centered
de: Zentriert
es: Centrado
fr: Centré
it: Al centro
ja: 中央揃え
ko: 가운데
pt_br: Centralizado
zh_hans: 居中

source: Changes go out a few seconds after you make them, whenever you’re online.
de: Änderungen werden wenige Sekunden später übertragen, sobald du online bist.
es: Los cambios se envían unos segundos después de hacerlos, siempre que tengas conexión.
fr: Les modifications sont envoyées quelques secondes après, dès que vous êtes en ligne.
it: Le modifiche vengono inviate pochi secondi dopo, quando sei online.
ja: 変更はオンラインのとき、数秒後に送信されます。
ko: 온라인 상태일 때 변경 사항이 몇 초 후에 전송됩니다.
pt_br: As alterações são enviadas alguns segundos depois de você fazê-las, quando estiver on-line.
zh_hans: 只要联网，更改会在几秒后发出。

source: Chapter %lld
de: Kapitel %lld
es: Capítulo %lld
fr: Chapitre %lld
it: Capitolo %lld
ja: 第 %lld 章
ko: %lld장
pt_br: Capítulo %lld
zh_hans: 第 %lld 章

source: Charts
de: Diagramme
es: Tablas
fr: Tableaux
it: Grafici
ja: 図表
ko: 도표
pt_br: Tabelas
zh_hans: 图表

source: Check My Translations
de: Meine Übersetzungen prüfen
es: Comprobar mis traducciones
fr: Vérifier mes traductions
it: Controlla le mie traduzioni
ja: 自分の訳を確認
ko: 내 번역본 확인
pt_br: Verificar minhas traduções
zh_hans: 检查我的译本

source: Checks whether a passage is one of your favorites.
de: Prüft, ob eine Bibelstelle zu deinen Favoriten gehört.
es: Comprueba si un pasaje está en tus favoritos.
fr: Vérifie si un passage fait partie de vos favoris.
it: Verifica se un passo è tra i tuoi preferiti.
ja: 聖句がお気に入りかどうかを確認します。
ko: 구절이 즐겨찾기에 있는지 확인합니다.
pt_br: Verifica se uma passagem está nos seus favoritos.
zh_hans: 检查某段经文是否已收藏。

source: Choose
de: Auswählen
es: Elegir
fr: Choisir
it: Scegli
ja: 選択
ko: 선택
pt_br: Escolher
zh_hans: 选择

source: Choose Image File…
de: Bilddatei auswählen…
es: Elegir archivo de imagen…
fr: Choisir un fichier image…
it: Scegli file immagine…
ja: 画像ファイルを選択…
ko: 이미지 파일 선택…
pt_br: Escolher arquivo de imagem…
zh_hans: 选择图像文件…

source: Choose a Different File
de: Andere Datei auswählen
es: Elegir otro archivo
fr: Choisir un autre fichier
it: Scegli un altro file
ja: 別のファイルを選択
ko: 다른 파일 선택
pt_br: Escolher outro arquivo
zh_hans: 选择其他文件

source: Choose a File…
de: Datei auswählen…
es: Elegir un archivo…
fr: Choisir un fichier…
it: Scegli un file…
ja: ファイルを選択…
ko: 파일 선택…
pt_br: Escolher um arquivo…
zh_hans: 选择文件…

source: Choose from Photos
de: Aus Fotos auswählen
es: Elegir de Fotos
fr: Choisir dans Photos
it: Scegli da Foto
ja: 写真から選択
ko: 사진에서 선택
pt_br: Escolher das Fotos
zh_hans: 从照片中选择

source: Choose from Photos…
de: Aus Fotos auswählen…
es: Elegir de Fotos…
fr: Choisir dans Photos…
it: Scegli da Foto…
ja: 写真から選択…
ko: 사진에서 선택…
pt_br: Escolher das Fotos…
zh_hans: 从照片中选择…
